/* Menu extra strings for "Last Account Sync:" */

/* The translation for 'Today', not intended to be followed by a time format */
"Today" = "Vandaag";

/* The translation for 'Today at ..', intended to be followed by a time format */
"Today at " = "Vandaag om ";

/* The translation for 'Tomorrow', not intended to be followed by a time format */
"Tomorrow" = "Morgen";

/* The translation for 'Tomorrow at ..', intended to be followed by a time format */
"Tomorrow at " = "Morgen om ";

/* The translation for 'Yesterday', not intended to be followed by a time format */
"Yesterday" = "Gisteren";

/* The translation for 'Yesterday at ..', intended to be followed by a time format */
"Yesterday at " = "Gisteren om ";

